Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kärkihankkeessa uudistetaan asiakkaan asemaa, toimintamalleja ja tietojen käyttöä.
sv_se: I spetsprojektet reformeras kundens ställning, handlingsmodellerna och informationsanvändningen.

source: Osahankkeita ovat julkinen palvelulupaus, kokemusasiantuntijuus ja asiakkaan osallistuminen, omahoito ja sähköiset palvelut, palvelusetelikokeilu, perustulokokeilu ja asumisperusteinen sosiaaliturva.
sv_se: Delprojekten består av ett offentligt servicelöfte, erfarenhetsbaserad sakkunskap och kundens delaktighet, egenvård och elektroniska tjänster, försök med servicesedlar, försök med basinkomst samt bosättningsbaserad sociala trygghet.

source: Kärkihanke sisältää useita keskeisiä uudistuksia sosiaaliturvaan.
sv_se: Spetsprojektet omfattar flera centrala reformer av den sociala tryggheten.

source: Hankkeessa on merkittäviä kokeiluja.
sv_se: Viktiga försök ingår i projektet.

source: Perustulokokeilun järjestämisestä on käynnistetty ennakoivasti valtioneuvoston tutkimusrahoituksella selvitys.
sv_se: En utredning har inletts framförhållande med statsrådets forskningsfinansiering om att arrangera basinkomstförsöket.

source: Asumisperusteisen sosiaaliturvan selvitys on käynnistetty.
sv_se: En utredning om den bosättningsbaserade sociala tryggheten har startats.

source: Hallituksen marraskuussa 2015 tekemät sosiaali- ja terveysuudistuksen linjaukset edellyttävät palvelusetelikokeilun lisäarviointia.
sv_se: De riktlinjer för social- och hälsovårdsreformen som regeringen drog upp i november 2015 förutsätter ytterligare utvärdering av servicesedelförsöket.

source: Edistetään terveyttä ja hyvinvointia sekä vähennetään eriarvoisuutta
sv_se: Hälsa och välfärd ska främjas och ojämlikheten blir mindre

source: Tavoitteena on lisätä terveitä elämäntapoja ja vahvistaa mielenterveyttä arjessa sekä loiventaa hyvinvointi- ja terveyseroja.
sv_se: Syftet är att främja sunda levnadsvanor och psykisk hälsa i vardagen samt jämna ut skillnader i välfärd och hälsa.

source: Hyvinvointi- ja terveyserojen kaventamiseksi tarvitaan vaikuttavien käytäntöjen tehokkaampaa hyödyntämistä sekä uusia lähestymistapoja julkisen sektorin, järjestöjen ja yritysten sekä eri hallinnonalojen yhteistyönä.
sv_se: För att minska skillnaderna i välfärd och hälsa behövs ett effektivare utnyttjande av verkningsfulla förfaranden samt nya angreppssätt i samarbete mellan offentliga sektorn, organisationer, företag samt mellan olika förvaltningsområden.

source: Kärkihankkeessa vaikutetaan keskeisiin hyvinvointia ja terveyttä määrittäviin tekijöihin ja ihmisten kykyyn ottaa vastuuta.
sv_se: I spetsprojektet påverkas centrala faktorer som styr välfärd och hälsa och människors förmåga att bära ansvar.

source: Kaikissa toimenpiteissä tähdätään eriarvoisuuden kaventamiseen ja syrjäytymisen ehkäisemiseen.
sv_se: Alla insatser tar sikte på att minska ojämlikheten och förebygga marginalisering.

source: Hankesuunnitelma täsmentyi loppuvuonna.
sv_se: Projektplanen preciserades i slutet av året.

source: Hankkeen keskeiset toimenpiteet kohdistuvat terveiden elintapojen, kuten liikunnan, lisäämiseen, mielenterveyden ja osallisuuden edistämiseen sekä rakennusten terveellisyyden edistämiseen.
sv_se: De centrala insatserna i projektet fokuserar på att främja sunda levnadsvanor, såsom motion, psykisk hälsa och delaktighet samt främja ett hälsosamt byggande.

source: Toteutetaan lapsi- ja perhepalvelujen muutosohjelma
sv_se: Ett program för utveckling av barn- och familjetjänster ska genomföras

source: Tavoitteena on rakentaa nykyistä lapsi- ja perhelähtöisemmät, ennaltaehkäisevät ja vaikuttavat palvelut.
sv_se: Målet är att skapa förebyggande och verkningsfulla tjänster som är mer och barn- och familjeorienterade än de nuvarande.

source: Kärkihanke on muutosohjelma, jossa lapsi ja perhelähtöisiä palveluja kehitetään koko palvelujärjestelmän laajuudella hallintorajat ylittäen.
sv_se: Spetsprojektet är ett förändringsprogram där man med ett tvärsektoriellt grepp utvecklar hela systemet för barn- och familjeorienterad service.

source: Hanke painottaa lasten ja perheiden omien voimavarojen vahvistamista, lähtökohtana lapsen etu ja perheiden monimuotoisuus.
sv_se: Projektet fokuserar på att stärka barnens och familjernas egna resurser, med utgångspunkt i barnets bästa och familjernas mångformighet.

source: Hanke muokkaa palveluita yhteen sovitetuiksi, oikea-aikaisiksi ja pysyviksi.
sv_se: Projektet omformar tjänsterna så att de blir samordnade, rättidiga och bestående.

source: Viimeistelyvaiheessa olevan hankesuunnitelman valmistelussa mukana on ollut osallistujia hallintokuntarajat ylittäen, sekä valtionhallinnosta että palveluissa toimivista.
sv_se: Beredningen av projektplanen, som är i finslipningsskedet, har engagerat medverkande över förvaltningsgränserna, i såväl statsförvaltningen som tjänsterna.

source: Järjestöt ovat olleet merkittävässä roolissa valmistelussa.
sv_se: Organisationerna har spelat en viktig roll i beredningen.

source: Hankesuunnitelma jäsentää ohjelman vaiheisiin, joissa muutostyötä vahvistetaan käytäntöjä ja palvelukokonaisuuksia mallintamalla, kuntakokeilulla ja käynnistämisavustuksilla.
sv_se: Projektplanen delar upp programmet i faser, där förändringsarbetet stärks genom att skapa mallar för förfaranden och tjänstehelheter, kommunförsök och startbidrag.

source: Kehitetään ikäihmisten kotihoitoa ja vahvistetaan kaiken ikäisten omaishoitoa
sv_se: Hemvården för äldre utvecklas och närståendevården för alla ålderskategorier förbättras

source: Tavoitteena on että iäkkäille sekä omais- ja perhehoitajille olisi nykyistä yhdenvertaisemmat, koordinoidut ja kustannusten kasvua hillitsevät palvelut.
sv_se: Målet är att äldre samt närstående- och familjevårdare ska ha tjänster som är mer jämlika än i dag, att de är bättre samordnade och att de stävjar kostnadstillväxten.

source: Ikäihmisten kotihoitoon, kaikenikäisten omaishoitoon sekä perhehoitoon kohdistuva kärkihanke painottaa kotiin annettavien ja toimintakykyä edistävien palvelujen kehittämistä.
sv_se: Spetsprojektet som rör hemvården för äldre, närståendevården av personer i alla åldrar samt familjevården lägger tonvikt på att utveckla tjänster som tillhandahålls i hemmet och som främjar funktionsförmågan.

source: Asumisen uusia muotoja lisäämällä sekä omais- ja perhehoitajien hyvinvointia parantamalla lisätään mahdollisuuksia valintoihin ja kotona asumiseen.
sv_se: Genom att utöka de nya formerna för boende och förbättra närstående- och familjevårdarnas välbefinnande skapas fler möjligheter att välja och att bo kvar hemma.

source: Palvelujen entistä parempi koordinaatio tehostaa toimintaa.
sv_se: En allt bättre samordning av tjänsterna gör verksamheten mer effektiv.

source: Kärkihankkeen viimeistelyvaiheessa oleva hankesuunnitelma sisältää uudistuksia linjaavan valtioneuvoston periaatepäätöksen valmistelun.
sv_se: Spetsprojektets projektplan, som är i finslipningsskedet, innehåller en beredning av statsrådets principbeslut med riktlinjerna för reformer.

source: Osatyökykyisille väyliä töihin
sv_se: Vägar in i arbetslivet för partiellt arbetsföra

source: Tavoitteena on lisätä merkittävästi osatyökykyisten työssä pysymistä ja työllistymistä avoimille työmarkkinoille.
sv_se: Målet är att i betydande utsträckning öka att partiellt arbetsföra stannar i arbetslivet och sysselsätts på den öppna arbetsmarknaden.

source: Kärkihankkeen lähtökohtana on muuttaa osatyökykyisten asemaa työmarkkinoilla ja tunnistaa hyödyntämättömän työkyvyn kustannukset yhteiskunnassa.
sv_se: Utgångspunkten för spetsprojektet är att förändra de partiellt arbetsföras ställning på arbetsmarknaden och identifiera kostnaderna av outnyttjad arbetsförmåga för samhället.

source: Hanke tehostaa palvelujärjestelmän toimintaa ja etsii keinoja osatyökykyisten työssä pysymiseksi ja työllistymiseksi sekä kannustinloukkujen poistamiseksi.
sv_se: Projektet gör tjänstesystemet effektivare och söker medel för att hålla kvar partiellt arbetsföra i arbetslivet och sysselsätta dem samt för att avveckla bidragsfällor.

source: Hanke hyödyntää tutkittua tietoa ja vaikuttaviksi todettuja käytäntöjä ja malleja toimenpiteiden valinnassa.
sv_se: I valet av insatser utnyttjar projektet forskningsrön samt förfaranden som konstaterats vara verkningsfulla.

source: Hankesuunnitelmaa on valmisteltu tiiviissä yhteistyössä toimijoiden kanssa.
sv_se: Projektplanen har beretts i nära samarbete med aktörerna.

source: Hanke jakautuu projekteihin: koulutusinterventiot, vammaisten ja osatyökykyisten yrittäjyys, parhaat työllistymistä tukevat toimintamallit, rekrytointikynnyksen madaltaminen, verkkopalvelu, hoitoon ja kuntoutukseen ohjautuminen.
sv_se: Projektet består av flera delar: utbildningsinterventioner, företagande för personer med funktionsnedsättning och partiellt arbetsföra, bästa handlingsmodeller som stöder sysselsättning, en sänkning av tröskeln för rekrytering, service på webben samt anvisning till vård och rehabilitering.

source: Biotalous ja puhtaat ratkaisut
sv_se: Bioekonomi och ren energi

source: Biotalouden ja puhtaiden ratkaisujen painopistealueella korvataan fossiilista tuontienergiaa puhtaalla ja kotimaisella energialla, lisätään puun käyttöä ja kasvatetaan jalostusarvoa, käynnistetään biotalouden tutkimus- ja innovaatiotoimintaa sekä nostetaan ruoantuotannon kannattavuutta.
sv_se: I det prioriterade området för bioekonomi och ren energi ersätts fossil importenergi med ren och inhemsk energi, ökas användningen och förädlingsvärdet av virke, startas forsknings- och innovationsverksamhet inom bioekonomi samt höjs matproduktionens lönsamhet.

source: Näillä toimilla saavutetaan vuoden 2020 ilmastotavoitteet jo vaalikauden aikana ja luodaan uusia työpaikkoja.
sv_se: Genom de här insatserna kommer klimatmålen för 2020 att uppnås redan under regeringsperioden och nya arbetstillfällen att skapas.

source: Suomesta tavoitellaan bio- ja kiertotalouden sekä cleantechin edelläkävijää.
sv_se: Finland ska bli en föregångare inom bio- och kretsloppsekonomi samt miljöteknik.

source: Hiilettömään puhtaaseen ja uusiutuvaan energiaan kustannustehokkaasti
sv_se: Kolfri, ren och förnybar energi på ett kostnadseffektivt sätt

source: Kärkihanke sisältää kolme päätoimenpidettä:
sv_se: Spetsprojektet omfattar tre huvudåtgärder:

source: Energia- ja ilmastostrategia, energiatuen lisäpanostus ja keskipitkän aikavälin ilmastopolitiikan suunnitelma.
sv_se: En energi- och klimatstrategi, en tilläggssatsning på energistöd samt en plan för klimatpolitiken på medellång sikt.

source: Ilmastolain mukaisen keskipitkän aikavälin ilmastopolitiikan suunnitelman laadinta on lähtenyt liikkeelle ympäristöministeriön työryhmässä.
sv_se: Beredningen av den i klimatlagen stipulerade planen för klimatpolitiken på medellång sikt har inletts i en arbetsgrupp i miljöministeriet.

source: Suunnitelmaan sisällytetään linjaukset päästökaupan ulkopuolisen sektorin päästövähennyksistä vuoteen 2030 mennessä.
sv_se: I planen inkluderas riktlinjerna för utsläppsminskningar i sektorn utanför utsläppshandeln fram till 2030.

source: Puu liikkeelle ja uusia tuotteita metsästä
sv_se: Fram för trä och nya skogsprodukter

source: Tavoitteena on monipuolistaa ja lisätä puun käyttöä sekä kasvattaa sen jalostusarvoa.
sv_se: Målet är att virke ska användas i större utsträckning och på ett mångsidigare sätt, samt att dess förädlingsvärde ska höjas.

source: Lisäksi luodaan kilpailukykyisiä ja kestäviä biotalouden ratkaisuja maailmanlaajuisiin ongelmiin ja synnytetään uutta liiketoimintaa, työpaikkoja ja vientiä.
sv_se: Dessutom skapas konkurrenskraftiga och hållbara bioekonomiska lösningar på globala problem och genereras ny affärsverksamhet, export och nya arbetstillfällen.

source: Puun tarjonnan lisäämiseen tähtäävät toimenpiteet metsänomistusrakenteen kehittämiseksi ja sukupolvenvaihdoksien edistämiseksi ovat käynnistyneet.
sv_se: Åtgärderna för att utveckla skogsägarstrukturen och främja generationsväxlingar, som tar sikte på att utöka utbudet av virke, har inletts.

source: Metsävaratietojen hyödyntämistä ja sähköisten asiointipalveluiden kehittämistä koskeva työsuunnitelma on valmistunut.
sv_se: En arbetsplan som rör utnyttjande av informationen om skogstillgångar och utveckling av elektroniska tjänster i samband med dem är klar.

source: Sahojen vientiohjelma ja innovatiiviset puutuotteet -kasvuohjelma on käynnistetty.
sv_se: Ett tillväxtprogram som rör sågindustrins exportprogram och innovativa träprodukter har startats.

source: Tekes avasi marraskuussa haun "Biotalouden uudet liiketoimintakärjet ja ekosysteemit".
sv_se: Tekes ansökningsprocess till ett program för bioekonomins nya affärsspetsar och ekosystem började i november.

source: Puun käyttöä rakentamisessa edistetään uudistamalla puurakentamista koskevia määräyksiä.
sv_se: Användningen av virke i byggandet främjas genom att revidera bestämmelserna på området.

source: Suomen rakentamismääräyskokoelman kokonaisuudistus on valmistelussa.
sv_se: En helhetsreform av Finlands byggnadsbestämmelsesamling är under beredning.

source: Kiertotalouden läpimurto, vesistöt kuntoon
sv_se: Kretsloppsekonomin slår igenom, vattendragen iståndsätts

source: Tavoitteena on hyödyntää kiertotalouden kasvavia mahdollisuuksia.
sv_se: Målet är att de allt bättre förutsättningarna för kretsloppsekonomi ska utnyttjas.

source: Lisäksi edistetään Itämeren hyvää ekologista tilaa.
sv_se: Dessutom ska det goda ekologiska tillståndet i Östersjön främjas.

source: Kiertotalouden yhtenä edellytyksenä ovat jätelakiin liittyvät uudistukset.
sv_se: En av förutsättningarna för kretsloppsekonomi är de reformer som rör avfallslagen.

source: Kunnan jätehuollon järjestämisvastuun rajaamista asumisessa syntyviin jätteisiin on valmisteltu.
sv_se: En ändring som begränsar kommunernas sophanteringsansvar till avfall som uppkommer vid boende har beretts.

source: Selvitystyö kansallisten Ei enää jätettä (End of Waste) -säädösten tarpeesta ja vaikuttavuudesta on aloitettu.
sv_se: Arbetet med att utreda behovet och genomslaget av nationella bestämmelser om när avfall upphör att vara avfall (End of Waste) har inletts.

source: Ravinteiden kierrätyksen lisäämiseen tähtäävän kokeiluohjelman rahoituksen säädösvalmistelu käynnistyi syksyllä.
sv_se: Lagberedningen av finansieringen av ett försöksprogram som tar sikte på att öka återvinningen av näringsämnen inleddes på hösten.

source: Hevosenlannan hyötykäyttöä muissa EU-maissa on selvitetty.
sv_se: Tillvaratagandet av hästspillning i andra EU-länder har kartlagts.

source: Maatalouden ravinteiden kierrätyshankkeen jatko on valmisteltu.
sv_se: En fortsättning på projektet för återvinning av näringsämnen från jordbruket har beretts.

source: Ravinteiden kierrätysohjelma on päivitetty ja toista vaihetta valmistellaan.
sv_se: Programmet för återvinning av näringsämnen har uppdaterats och dess andra skede är under beredning.

source: Valtioneuvosto on hyväksynyt Suomen merenhoitosuunnitelman toimenpideohjelman ja vesienhoitosuunnitelmat.
sv_se: Statsrådet har godkänt Finlands åtgärdsprogram för havsförvaltningsplanen och vattenförvaltningsplanerna.

source: Pilaantuneiden maa-alueiden kunnostuksen ja maa-aineskierrätyksen kokeiluohjelmat on suunniteltu.
sv_se: Försöksprogrammen för iståndsättning av förorenade markområden och återvinning av marksubstanser har planerats.

source: Suomalainen ruoantuotanto kannattavaksi, kauppatase nousuun
sv_se: Den finländska matproduktionen ska bli lönsam och handelsbalansen öka

source: Tavoitteena on turvata ruoantuotannon ja maatalouden rakennekehityksen edellytykset ja parantaa elintarvikeketjun toimijoiden toimintamahdollisuuksia ja kilpailukykyä purkamalla normeja.
sv_se: Målet är att trygga förutsättningarna för en strukturutveckling av matproduktionen och lantbruket och avveckla normer för att förbättra verksamhetsmöjligheterna och konkurrenskraften för aktörerna i livsmedelskedjan.

source: Lisäksi edistetään vesi- ja kalavaroihin perustuvan liiketoiminnan kasvua sinisen biotalouden kehittämissuunnitelman toimenpitein.
sv_se: Dessutom främjas tillväxten av affärsverksamhet som bygger på vatten- och fisktillgångar med åtgärder som ingår i utvecklingsplanen för blå bioekonomi.

source: Maatalousinvestointien rahoitukseen sekä muihin hallitusohjelman ruoantuotannon kannattavuustavoitteita tukeviin toimenpiteisiin osoitetaan Makeraan 90 milj. euron lisärahoitus vuosina 2016‒2018.
sv_se: Gårdsbrukets utvecklingsfond (Makera) får tilläggsfinansiering för 90 miljoner euro 2016‒2018 för finansiering av lantbruksinvesteringar samt andra insatser som stöder regeringsprogrammets mål att förbättra matproduktionens lönsamhet.

source: Salaojitusten, ympäristön tilaa, eläinten hyvinvointia sekä uusiutuvan energian käyttöä edistävien investointien rahoitukseen tarkoitettujen investointien tukitasoa nostetaan viidellä prosenttiyksiköllä.
sv_se: Nivån för stöd till finansieringen av investeringar som främjar täckdikning, miljöns tillstånd, djurens välfärd samt användningen av förnybar energi höjs med fem procentenheter.

source: Ruokapoliittisen selonteon valmistelu käynnistyi joulukuussa.
sv_se: Beredningen av en livsmedelspolitisk redogörelse inleddes i december.

source: Elintarvikevientiä pyritään lisäämään korostamalla laatutekijöitä ja luomalla edellytyksiä uusien vientikanavien avaamiseksi.
sv_se: Livsmedelsexporten ska ökas genom att betona kvalitetsfaktorer och skapa förutsättningar för att öppna upp nya kanaler för export.

source: Pk-yritysten koulutusta ja neuvontaa on suunniteltu, ja vientihankkeita on valmisteltu.
sv_se: Utbildning och rådgivning har planerats för små och medelstora företag och exportprojekt har beretts.

source: Kotimaisen ruoan kilpailukykyä on parannettu vaikuttamalla kotimaisen ruoan hankintaa edistävien kriteerien lisäämiseen kuntien hankintastrategioihin.
sv_se: Den inhemska matens konkurrenskraft har förbättrats genom att man i kommunernas upphandlingsstrategier utökat de kriterier som främjar upphandlingen av inhemska livsmedel.

source: Luontopolitiikkaa luottamuksella ja reiluin keinoin
sv_se: Naturpolitik som bygger på förtroende och rättvisa

source: Kärkihankkeen toimenpiteillä edistetään luonnonsuojelun tason turvaamista ja lisätään luonnonsuojelutoimien paikallista hyväksyttävyyttä avoimella yhteistyöllä ja osallistavalla päätöksenteolla.
sv_se: Med insatserna i spetsprojektet främjas att nivån på naturskyddet tryggas, samtidigt som man ökar den lokala acceptansen för naturskyddsåtgärder genom öppet samarbete och inkluderande beslutsfattande.

source: Kansallista ja kansainvälistä virkistys- ja luontomatkailua lisätään.
sv_se: Den nationella och internationella rekreations- och naturturismen ska växa.

source: Luonnonsuojelutoimitavoitteisiin liittyvä vaelluskalatoimenpiteiden valmisteluryhmä käynnisti toimintansa.
sv_se: Beredningsgruppen för åtgärder för vandringsfisk, som hänger samman med målen för naturskyddsåtgärderna, har inlett sin verksamhet.

source: Pilottialueet on valittu ja alueellinen yhteistyö niiden puitteissa on käynnistynyt.
sv_se: Pilotområdena har utsetts och ett regionalt samarbete har inletts inom ramen för dem.

source: Suomen 100-vuotisjuhlavuoden 2017 kansallispuisto päätettiin perustaa HossanMoilasenvaaran ja Julman-Ölkyn valtion maille Suomussalmen ja Kuusamon kuntiin.
sv_se: Regeringen beslutade att grunda nationalparken i samband med 100-årsjubileet för Finlands självständighet 2017 på statens marker i Hossa, Moilasenvaara och JulmaÖlkky i Suomussalmi och Kuusamo kommuner.

source: Suomen luonnonsuojelualueverkosto tarjoaa hyvät mahdollisuudet lisätä luonnon virkistyskäyttöä ja luontomatkailun edellytyksiä.
sv_se: Nätet av naturskyddsområden i Finland ger goda möjligheter att öka rekreationsbruket av naturen och förbättra förutsättningarna för naturturism.

source: Ministeriöiden yhteistyöhankkeilla vauhditetaan luonto- ja virkistysmatkailua ja lisätään Suomen houkuttelevuutta ulkomaisten matkailijoiden näkökulmasta.
sv_se: Med hjälp av ministeriernas samarbetsprojekt påskyndas natur- och rekreationsturismen och ökas Finlands attraktivitet för utländska resenärer.

source: Metsähallituksen Luontopalvelut on jo lisännyt muun muassa venäjän- ja kiinankielistä opastusmateriaalia ja informaatiota.
sv_se: Forststyrelsens Naturtjänster har redan publicerat mera guider och information på bland annat ryska och kinesiska.

source: Digitalisaatio, kokeilut ja normien purkaminen
sv_se: Digitalisering, försöksverksamhet och avveckling av normer

source: Digitalisaatio on hallituksen strategian läpileikkaava teema.
sv_se: Digitalisering är ett genomgripande tema i regeringens strategi.

source: Määrätietoisella johtamismallilla kehitetään käyttäjälähtöiset, tuottavuutta ja tuloksellisuutta nostavat yhden luukun digitaaliset julkiset palvelut.
sv_se: Genom en målmedveten styrningsmodell utvecklas användarorienterade, produktivitetshöjande och resultatgivande digitala offentliga tjänster som fås från ett och samma ställe.

source: Julkisella päätöksenteolla mahdollistetaan suotuisa toimintaympäristö digitaalisille palveluille, teollisen internetin sovelluksille sekä uusille liiketoimintamalleille.
sv_se: Det offentliga beslutsfattandet möjliggör en gynnsam miljö för digitala tjänster, applikationer för ett industriellt internet samt nya affärsmodeller.

source: Kansalaisten arkea, yritystoimintaa, maataloutta, investointeja, rakentamista, tervettä kilpailua ja vapaaehtoistoimintaa helpotetaan merkittävästi turhaa sääntelyä purkamalla, hallinnollista taakkaa keventämällä ja lupaprosesseja sujuvoittamalla.
sv_se: Medborgarnas vardag, företagsverksamhet, investeringar, byggande, sund konkurrens och frivilligverksamhet underlättas avsevärt genom att avveckla onödig reglering, lätta på den administrativa bördan och göra tillståndsprocesserna smidigare.

source: Johtamista ja toimeenpanoa uudistetaan vahvistamalla tietoon perustuvaa päätöksentekoa ja avoimuutta sekä hyödyntämällä kokeilu- ja ja kansalaisten osallisuutta tukevia toimintatapoja.
sv_se: Styrning och verkställighet revideras genom att stärka kunskapsbaserat beslutsfattande och öppenhet samt utnyttja förfaranden som främjar medborgarnas delaktighet.

source: Digitalisoidaan julkiset palvelut
sv_se: Digitalisering av offentliga tjänster

source: Kärkihankkeessa tavoitteena on rakentaa julkiset palvelut käyttäjälähtöisiksi ja ensisijaisesti digitaalisiksi toimintatapoja uudistamalla.
sv_se: Spetsprojektet tar sikte på att genom nya förfaranden göra de offentliga tjänsterna användarorienterade och i första hand digitala.

source: Luodaan asiakaslähtöiset julkisia palveluita koskevat periaatteet ja sitoutetaan julkinen sektori automatisoimaan ja digitalisoimaan toimintatapansa.
sv_se: Kundorienterade principer införs för offentliga tjänster och offentliga sektorn förbinds att automatisera och digitalisera sina förfaranden.

source: Kaikkia julkisia palveluita koskevat digitalisoinnin periaatteet on valmisteltu avoimena sidosryhmätyönä.
sv_se: Principerna för digitalisering som rör alla offentliga tjänster har beretts som öppet intressegruppsarbete.

source: Työhön osallistui henkilöitä valtionhallinnosta, kunta- ja yksityiseltä sektorilta, järjestöistä, sekä kansalaisia eri ikäluokista ja ryhmistä.
sv_se: I det deltog personer från statsförvaltningen, kommunsektorn och den privata sektorn, organisationer samt medborgare i olika åldrar och grupper.

source: Työn tuloksena valmistuneet digitalisoinnin periaatteet tukevat yhteisinä pelisääntöinä kaikkien julkisten palveluiden kehitystä.
sv_se: Principerna för digitalisering som arbetet utmynnade i utgör gemensamma spelregler till stöd för utvecklingen av alla offentliga tjänster.
